Revit 2027 API
ParameterTypeId.RbsVoltagetypeMinvoltageParam Property
 "Minimum Voltage"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RbsVoltagetypeMinvoltageParam { get; }
Public Shared ReadOnly Property RbsVoltagetypeMinvoltageParam As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RbsVoltagetypeMinvoltageParam {
	ForgeTypeId^ get ();
}
static member RbsVoltagetypeMinvoltageParam : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace